export const sideMenuData = {
  doctor: {
    name: "ডাঃ এস. কে. সারজিনা আনোয়ার",
    title: "শিশু রোগ বিশেষজ্ঞ ও শিশু নিউরোলজিস্ট",
  },
  centers: [
    {
      name: "কুর্মিটোলা জেনারেল হাসপাতাল",
      address: "ঢাকা",
    },
    {
      name: "ইয়র্ক হাসপাতাল",
      address: "বাড়ি ১২ ও ১৩, সড়ক নংঃ ২২, ব্লকঃ K, \n বনানী, ঢাকা ১২১৩।",
    },
  ],
  phone: ["+৮৮০ ১৩৩৯-৫১১১০৮", "+৮৮০ ১৯৯২-২২২৫৫৫", "+৮৮০ ১৯৯২-২২২৭৭৭"],
  timing: "শনিবার, সোম, বুধবার | সন্ধ্যা ৭টা – রাত ৯টা",
  appointment: "সকাল ১১টা – রাত ১১টা",
  specialties: [
    "মৃগী ও খিঁচুনি রোগ",
    "অটিজম ও এডিএইচডি",
    "সেরিব্রাল পালসি",
    "শিশু নিউরোলজি",
    "ইইজি (EEG)",
  ],
};
